Workspace/OpenFOAM-v1812-AD/tutorials/combustion/reactingFoam/RAS/chockedNozzle/constant/reactionsGRI
species
(
    O2
    N2
)
;

reactions
{}


elements
();
